[
  {
    "titulo": "Actos de MALTRATO y CRUELDAD",
    "texto": "Los actos de crueldad y maltratro hacia las aves adroptan diversas formas y describirlos a todos sería imposible. Existen algunos que son más comunes y evidentes que otros, sin embargo, lamentablemente no son los únicos.\n\nLa Ley Nacional Nº 14.346 describe cuales son los actos de malos tratos y crueldad hacia los animales, como no alimentarlos en cantidad y calidad suficiente, estimularlos con drogas sin fines terapéuticos, mutilar su cuerpo, lastimarlos y arroyarlos intencionalmente, etc.\n\nLas jaulas con espacios insuficientes, las competencias de palomas mensajeras, la utilización de aves para testeos de productos, la coloración de sus plumas entre otros casos, no dejan de ser actos crueles e innecesarios para estas épocas.",
    "enlace": "actos-maltrato-y-crueldad"
  },
  {
    "titulo": "TIRO AL PICHON",
    "texto": "Se trata de una actividad cruel y perversa, donde los competidores deben abatir en vuelo la mayor cantidad de palomas que son soltadas con tal fin.\n\nSe encuentra prohibida expresamente por le Ley Nacional Nº 14.346 y además, la algunas de las provincias y mucnicipios cuentan con leyes locales que reafirman la prohibición de ese tipo de competencias.",
    "enlace": "tiro-al-pichon"
  },
  {
    "titulo": "SACRIFICIOS RELIGIOSOS",
    "texto": "Los sacrificios religiosos son aquellos quen llevan a cabo grupos religiosos o sectas que utilizan animales como ofrenda a los dioses que veneran. En muchos casos suelen utilizar aves como ciertos cultos Umbanda, y particularmente gallinas, donde son decapitadas, mutiladas y su sangre utilizada en los rituales. Este tipo de situaciones configura el delito de crueldad tipificado por el artículo 3 incisos 2) y 7) de la Ley Nacional N° 14.346 en cuanto supone mutilar y causarles torturas o sufrimientos innecesarios.",
    "enlace": "sacrificios"
  },
  {
    "titulo": "TRAFICO ILEGAL - MASCOTISMO",
    "texto": "El mascotismo ha generado un enorme tráfico de animales, que son extraídos de su hábitat natural, provocando con ello la disminución y luego la desaparición de especies, y por otra parte, su muerte en la gran mayoría de los casos ya que no resisten el traslado, no pueden adaptarse al lugar donde son encerrados o sus nuevos cuidadores carecen de los conocimientos, recursos o vocación necesaria para brindarles la alimentación y cuidados adecuados.",
    "enlace": "caza-trafico"
  },
  {
    "titulo": "RIÑAS DE GALLOS",
    "texto": "Las riñas de gallos son una actividad cruel en la cual dos ejemplares de un mismo género o raza, especialmente preparados, combaten para el entretenimiento y apuestas de las personas humanas. Si bien se encuentran prohibidas por la Ley Nacional Nº 14.346, la Provincia de Santiago del Estero las ha reglamentado y en Tucumán se encuentran suspendidas por una acción judicial.",
    "enlace": "rinasdegallos"
  },
  {
    "titulo": "ENVENENAMIENTO",
    "texto": "El envenenamiento es una práctica cruel que frecuentemente sufren las aves silvestres y particularmente las palomas urbanas y rurales, con el fin de exterminarlas. El envenenamiento consiste en colocar cualquier sustancia química dañina, ya sea sólida, líquida o gaseosa, que puede producir una enfermedad, lesión, o alterar las funciones del sistema digestivo y reproductor cuando entra en contacto con el organismo de las aves, provocando incluso la muerte. Se trata de un acto de crueldad penado por la Ley Nacional Nº 14.346. ",
    "enlace": "envenenamiento"
  },
  {
    "titulo": "AUYENTAMIENTO",
    "texto": "La acción de ahuyentar a las aves no habilita a causarles daños fisicos ni a exterminar colonia que habita el lugar. En principio, ahuyentar a las aves de los lugares de su hábitat natural está vedado por las normas, y cuando así se lo permita, los mecanismos deben contemplar formas que impidan daños físicos, debiendo siempre utilizarse el método menos agresivo hacia la especie.",
    "enlace": "auyentamiento"
  },
  {
    "titulo": "CAZA",
    "texto": "El mascotismo ha generado un enorme tráfico de animales, que son extraídos de su hábitat natural, provocando con ello la disminución y luego la desaparición de especies, y por otra parte, su muerte en la gran mayoría de los casos ya que no resisten el traslado, no pueden adaptarse al lugar donde son encerrados o sus nuevos cuidadores carecen de los conocimientos, recursos o vocación necesaria para brindarles la alimentación y cuidados adecuados.",
    "enlace": "caza"
  }
]
